Repository: baubadil/doreen
Catalog: src/plugins/type_ftdb/po/*.po
Languages: de_de

source: %COUNT% different parts
de_de: %COUNT% verschiedene Bauteile

source: %COUNT1% different parts, %COUNT2% parts in total
de_de: %COUNT1% verschiedene Bauteile, %COUNT2% Bauteile insgesamt

source: Add this row to the list of article numbers
de_de: Diese Zeile zu den Artikelnummern hinzufügen

source: Article numbers
de_de: Artikelnummern

source: Category
de_de: Kategorie

source: Contained in
de_de: Enthalten in

source: Contents
de_de: Inhalt

source: Create a new fischertechnik kit or part
de_de: Neuen Fischertechnik-Artikel (Kasten oder Einzelteil) anlegen

source: FTARTNOINTRO
de_de: Hier können die offiziellen Artikelnummern des Artikels angegeben werden. Jede Zeile sollte das Jahr enthalten, in dem der Artikel eingeführt wurde. Eine Jahresangabe ohne Artikelnummer bezeichnet, dass der Artikel in dem Jahr aus dem Programm genommen wurde.

source: Here you can select one of the attachments as this article variant's icon.
de_de: Hier können Sie eine der an den Artikel angehängten Dateien als Bild des Artikels auswählen.

source: Icon
de_de: Bild

source: If this is a kit containing other parts, you can specify a complete parts list here (or you can do so later).
de_de: Für Baukästen, die andere Bauteile enthalten, kann hier eine vollständige Stückliste eingegeben (oder später hinzugefügt) werden.

source: If this is a single part, you can specify the weight in grams here.
de_de: Wenn dieser Artikel ein einzelnes Bauteil ist, kann hier das Gewicht in Gramm angegeben werden.

source: Import from FTDB
de_de: Import aus der fischertechnik-Datenbank

source: In the FTDB every kit or part must have a unique identifier (in UUID format), which has been generated automatically here.
de_de: In der FTDB muss jeder Baukasten und jedes Bauteil einen eindeutigen Bezeichner (im UUID-Format) haben, der hier automatisch generiert wurde.

source: In the FTDB, every kit or part should have a category, which you can specify here.
de_de: Jeder Baukasten und jedes Bauteil sollte eine Kategorie haben, die Sie hier festlegen können.

source: Invalid number %AN% in article numbers
de_de: Ungültige Nummer %AN% in Artikelnummerliste

source: Invalid year %YEAR% in article numbers
de_de: Ungültiges Jahr %YEAR% in Artikelnummerliste

source: Open editor for %{%TITLE%}%
de_de: Editor öffnen für %{%TITLE%}%

source: Part is already in the list
de_de: Bauteil ist bereits in der Liste

source: Remove this article number row
de_de: Diese Zeile aus den Artikelnummern entfernen

source: Remove this part row
de_de: Diese Zeile aus der Stückliste entfernen

source: This allows for specifying which fischertechnik kits this part is contained in.
de_de: Dies bezeichnet, in welchen fischertechnik-Baukästen dieses Teil enthalten ist.

source: This article contains no other parts.
de_de: Dieser Artikel enthält keine anderen Bauteile.

source: This should describe the fischertechnik kit or part as closely as possible, for example like %{Baustein 30 schwarz}%.
de_de: Dies sollte den Baukasten oder das Bauteil so präzise wie möglich beschreiben, wie zum Beispiel: %{Baustein 30 schwarz}%.

source: Unique identifier
de_de: Eindeutige Nummer

source: View details for %{%TITLE%}%
de_de: Details für %{%TITLE%}% anzeigen

source: Weight in g
de_de: Gewicht in g

source: Welcome to the FTDB!
de_de: Willkommen bei der FTDB!

source: category
de_de: Kategorie

source: fischertechnik part
de_de: Fischertechnik-Teil
