Repository: baubadil/doreen
Catalog: src/core/po/*.po
Languages: de_de

source: Really disable user account %{%LOGIN%}%?
de_de: Soll das Benutzerkonto %{%LOGIN%}% wirklich gesperrt werden?

source: Recently sent mails
de_de: Letzte versandte E-Mails

source: Refusing to generate an API token over a non-HTTPS connection
de_de: Erzeugung eines neuen API-Tokens über Nicht-HTTPS-Verbindung verweigert

source: Register
de_de: Registrieren

source: Register a new user account
de_de: Neues Benutzerkonto anlegen

source: Reindexing
de_de: Indiziere

source: Relative
de_de: Relativ

source: Relevance
de_de: Relevanz

source: Reload page now
de_de: Neu laden

source: Remember me
de_de: Angemeldet bleiben

source: Remove this file
de_de: Diese Datei entfernen

source: Rename
de_de: Umbenennen

source: Renamed file %OLDNAME% to %LINK%
de_de: Datei %OLDNAME% umbenannt in %LINK%

source: Reset the password!
de_de: Kennwort zurücksetzen!

source: Reset your %DOREEN% password
de_de: %DOREEN%-Kennwort zurücksetzen

source: Return to page
de_de: Zurück zur Seite

source: Reverse sort order
de_de: Sortierfolge umkehren

source: Running
de_de: Läuft

source: SERVICESINTRO
de_de: %DOREEN%-Dienste sind Prozesse, die auf dem Server im Hingrund unabhängig davon laufen, ob %DOREEN% gerade HTTP-Anfragen beantwortet. Einige Dienste können automatisch beim Systemstart gestartet werden. Welche Dienste verfügbar sind, hängt auch davon ab, welche Plug-ins Sie aktiviert haben.

source: SQL database
de_de: SQL-Datenbank

source: Save
de_de: Speichern

source: Save changes
de_de: Änderungen speichern

source: Search
de_de: Suchen

source: Search index is outdated. Please trigger a re-index via the button below or use <code>cli.php reindex-all</code>.
de_de: Der Suchindex ist veraltet. Bitte lösen Sie mit den untenstehenden Knopf eine Neuindizierung aus, oder nutzen Sie <code>cli.php reindex-all</code>.

source: Search queries must be at least three characters long
de_de: Suchanfragen müssen mindestens drei Zeichen lang sein

source: Search results
de_de: Suchergebnisse

source: Searching
de_de: Suche

source: Select all
de_de: Alle auswählen

source: Select month
de_de: Monat auswählen

source: Select year
de_de: Jahr auswählen

source: Send email
de_de: E-Mail schicken

source: Send me ticket mail
de_de: Ich möchte Ticket-Mail erhalten

source: Send ticket mail to this user
de_de: Ticket-Mail an diesen Benutzer schicken

source: Sending mail has been disabled for this installation by the administrator
de_de: Das Verschicken von E-Mails wurde vom Administrator abgeschaltet

source: Session expired
de_de: Sitzung abgelaufen

source: Set priority
de_de: Vorrang

source: Short format
de_de: Kurz

source: Show
de_de: Anzeigen

source: Show all details
de_de: Alle Details anzeigen

source: Show debugging details
de_de: Debug-Details anzeigen

source: Show details
de_de: Details anzeigen

source: Show full comments changelog
de_de: Komplettes Kommentarprotokoll

source: Show more
de_de: Mehr zeigen

source: Show recently sent mail
de_de: Letzte versandte E-Mails anzeigen

source: Show results as grid
de_de: Ergebnisse als Raster anzeigen

source: Show results as list
de_de: Ergebnisse als Liste anzeigen

source: Sign in
de_de: Anmelden

source: Sign out
de_de: Abmelden

source: Sorry, nothing found.
de_de: Nichts gefunden.

source: Sort by
de_de: Sortieren nach

source: Spawned task with process ID %PID% seems to have died without notice
de_de: Auftrag mit der Prozess-ID %PID% hat sich ohne Benachrichtigung beendet

source: Start uploading all files
de_de: Alle Dateien hochladen

source: Start uploading this file only
de_de: Nur diese Datei hochladen

source: Stop impersonating %USER%
de_de: Imitation von %USER% beenden

source: Stop impersonating, return to %USER%
de_de: Imitation beenden, zu %USER% zurückkehren

source: Sum
de_de: Summe

source: Summary
de_de: Überblick

source: System settings
de_de: Systemeinstellungen

source: TICKETMAILMYACCOUNT
de_de: Zu jedem Ticket gehört eine CC-Liste mit Benutzern, die bei Änderungen benachrichtigt werden sollen. Ihr Konto gehört dazu, wenn Sie das Ticket angelegt haben oder wenn Sie von einem Administrator zu der Liste hinzugefügt wurden. Deaktivieren Sie diese Einstellung, wenn Sie überhaupt keine Ticket-Mail an die oben genannte E-Mail-Adresse erhalten wollen, selbst wenn dies für ein Ticket sonst der Fall wäre. Die Adresse wird gleichwohl benötigt, falls Sie einmal Ihr Kennwort zurücksetzen müssen.

source: Taxes
de_de: Steuern

source: Template
de_de: Vorlage

source: The ID of the data where this record was imported from.
de_de: Die ID, unter der diese Daten bei einer Importquelle gespeichert waren.

source: Your real name may be displayed to other users together with your activities, for example in ticket changelogs.
de_de: Ihr "echter Name" beschreibt Sie im Zusammenhang mit Ihren Ticket-Aktivitäten, zum Beispiel in Ticket-Protokollen.

source: The field %FIELD% cannot be left empty
de_de: Das Feld %FIELD% muss ausgefüllt werden

source: The following templates are available for tickets of this type:
de_de: Die folgenden Vorlagen sind für Tickets dieses Typs verfügbar:

source: The login name %LOGIN% contains invalid characters
de_de: Der Benutzername %LOGIN% enthält ungültige Zeichen

source: The login name is set when the account is created and cannot be changed later.
de_de: Der Benutzername wird beim Erstellen des Benutzerkontos festgelegt und kann anschießend nicht geändert werden.

source: The new %{%TEMPLATE%}% will have the following access permissions:
de_de: Das neue %{%TEMPLATE%}% wird folgende Zugriffsrechte erhalten:

source: The real name must not be empty
de_de: Der echte Name darf nicht leer sein

source: The ticket #%ID% (%TITLE%) was created from the template %TEMPLATE% (or maybe its template was later changed to that).
de_de: Das Ticket #%ID% (%TITLE%) wurde aus der Vorlage %TEMPLATE% angelegt (oder die Vorlage wurde später auf diese geändert).

source: The ticket description is a potentially longer text that can use formatting.
de_de: Die Ticket-Beschreibung ist ein längerer Text, der auch Formatierungen enthalten kann.

source: The title is displayed as the tickets's heading and also describes the ticket in search results.
de_de: Der Titel wird als Überschrift angezeigt und beschreibt das Ticket außerdem in Suchergebnissen.

source: The type of this template is %TYPE%.
de_de: Der Typ dieser Vorlage ist %TYPE%.

source: The user who is reponsible for this ticket.
de_de: Der Benutzer, der für dieses Ticket verantwortlich ist.

source: The value %VALUE% is invalid for field %FIELDNAME%
de_de: Der Wert %VALUE% ist für das Feld %FIELDNAME% nicht zulässig

source: Theme
de_de: Motiv

source: There have been too many password requests lately, please try again in a few minutes
de_de: Es wurden in letzter Zeit zu viele Kennwortänderungen angefordert. Bitte versuchen Sie es in ein paar Minuten noch einmal

source: This address is used for ticket mail and also when the user needs to reset his or her password. This can be changed by the user in the user account settings.
de_de: Diese Adresse wird für Ticket-Mail und für das Zurücksetzen des Kennworts benötigt. Sie kann vom Benutzer in den Profileinstellungen geändert werden.

source: This address will be used by %DOREEN% for sending ticket mail. It also allows you to reset your password in case you have lost it. The address is never displayed publicly.
de_de: %DOREEN% benutzt diese Adresse, um Ticket-Mail zu verschicken. Sie ist außerdem nötig, damit Sie Ihr Kennwort zurücksetzen können, falls Sie es verloren haben. Die Adresse wird niemals öffentlich gezeigt.

source: This can only be changed by an administrator.
de_de: Dies kann nur vom Administrator geändert werden.

source: This cannot be changed here; please use <a href="%LINK%">the administrator form</a> to change group memberships.
de_de: Dies kann hier nicht geändert werden; bitte benutzen Sie <a href="%LINK%">die Administrator-Einstellungen,</a> um Gruppenmitgliedschaften zu ändern.

source: This field cannot be left empty.
de_de: Dieses Feld muss ausgefüllt werden

source: This indicates what work still needs to be done for this task.
de_de: Dies zeigt an, was für dieses Ticket noch zu erledigen ist.

source: This text is displayed on the %DOREEN% title page for every user.
de_de: Dieser Text wird auf der %DOREEN%-Titelseite für alle Nutzer angezeigt.

source: This title is displayed as the heading of the %DOREEN% title page for every user.
de_de: Der Titel wird als Überschrift auf der %DOREEN%-Titelseite für alle Nutzer angezeigt.

source: Ticket %ID% is a template
de_de: Ticket %ID% ist eine Vorlage

source: Ticket %ID% is not a template
de_de: Ticket %ID% ist keine Vorlage

source: Ticket priorities make it easier to keep track of which tasks should be handled first.
de_de: Mit Prioritäten können Sie Tickets nach Bearbeitungsreihenfolge sortieren.

source: Ticket template %NAME% (with type %TYPE%) deleted
de_de: Ticketschablone %NAME% (mit Typ %TYPE%) gelöscht

source: Ticket template %NAME% created
de_de: Ticketschablone %NAME% angelegt

source: Ticket template has no data for project field
de_de: Ticketschablone hat keine Daten für das Projektfeld

source: Ticket template names must not be empty
de_de: Ticketschablonen müssen einen Namen haben

source: Ticket type
de_de: Tickettyp

source: Ticket type names cannot be empty
de_de: Tickettypen müssen haben einen Namen haben

source: Tickets in database
de_de: Tickets in der Datenbank

source: Title
de_de: Titel

source: Title changed
de_de: Titel geändert

source: Title page items
de_de: Elemente auf Titelseite

source: Title page wiki #
de_de: Wiki-Ticket-# für Titelseite

source: To make sure you are not accidentally resetting someone else's password, please enter your login name as well.
de_de: Damit Sie nicht versehentlich das Kennwort eines anderen Nutzers zurücksetzen, geben Sie bitte auch Ihren Benutzernamen ein.

source: Today
de_de: Heute

source: Toggle filters
de_de: Filter umschalten

source: Too many files!
de_de: Zu viele Dateien!

source: Too many nodes for graph, %SKIPPED% tickets were skipped.
de_de: Zu viele Knoten im Graphen, %SKIPPED% Tickets wurden ausgelassen.

source: Total amount paid or received
de_de: Gesamtbetrag (bezahlt oder erhalten)

source: Type at least %MIN% characters to begin searching
de_de: Geben Sie mindestens %MIN% Zeichen ein, um die Suche zu starten

source: USERSGROUPS2
de_de: Die bisherige Aktivität des Benutzers verbleibt in der Datenbank, aber das Benutzerkonto wird deaktiviert. Danach kann sich der Nutzer nicht mehr anmelden, und das Konto wird aus allen Benutzergruppen entfernt.

source: Update comment
de_de: Kommentar ändern

source: Update ticket
de_de: Änderungen speichern

source: Usage
de_de: Nutzung

source: Use keywords to tag tickets to be able to find similar tickets quickly. Use spaces with or without commas to separate multiple keywords.
de_de: Sie können Schlüsselwörter an Tickets hängen, um ähnliche Tickets schneller finden zu können. Trennen Sie mehrere Schlüsselwörter mit Leerzeichen oder Komma.

source: User
de_de: Benutzer

source: User %LOGIN% added to group %GID% (%GROUP%)
de_de: Benutzer %LOGIN% wurde zu Gruppe %GID% (%GROUP%) hinzugefügt

source: User %LOGIN% removed from group %GID% (%GROUP%)
de_de: Benutzer %LOGIN% wurde aus Gruppe %GID% (%GROUP%) entfernt

source: User account cannot be disabled
de_de: Benutzerkonto kann nicht gesperrt werden

source: User account cannot be modified
de_de: Benutzerkonto kann nicht geändert werden

source: User account created: login %LOGIN% (current realname %LONGNAME%, current email %EMAIL%)
de_de: Benutzerkonto wurde angelegt; Benutzername %LOGIN% (aktueller echter Name %LONGNAME%, aktuelle E-Mail %EMAIL%)

source: Users
de_de: Benutzer

source: Users and groups
de_de: Benutzer und Gruppen

source: View details for #%TICKET%: %{%TITLE%}%
de_de: Details von Ticket #%TICKET% anzeigen: %{%TITLE%}%

source: Warning
de_de: Warnung

source: Welcome back! You have been confirmed as the owner of the email address %{%EMAIL%}%. Below you can reset your password.
de_de: Willkommen daheim! Sie wurden als der Inhaber der E-Mail-Adresse %{%EMAIL%}% bestätigt. Unten können Sie Ihr Kennwort zurücksetzen.

source: Welcome to %DOREEN%!
de_de: Willkommen bei %DOREEN%!

source: When you are done adding files, press this button to start uploading all files at once.
de_de: Wenn Sie Ihre Dateien hinzugefügt haben, drücken Sie diesen Knopf, um alle Dateien auf einmal hochzuladen.

source: Why would you want to register when you're already logged in?
de_de: Warum möchten Sie sich registrieren, wo Sie doch schon eingeloggt sind?

source: Yes, disable this account!
de_de: Ja, Benutzerkonto sperren!

source: You are about to disable the user account %{%LOGIN%}%" for %{%LONGNAME%}%.
de_de: Sie sind im Begriff, das Benutzerkonto %{%LOGIN%}%" für %{%LONGNAME%}% zu sperren.

source: You are not authorized to be here
de_de: Sie sind nicht befugt, diese Funktion zu benutzen

source: You are not authorized to make this request
de_de: Sie sind nicht befugt, diese Funktion zu benutzen

source: You are not authorized to modify the group %GROUP% since you are not a member yourself
de_de: Sie dürfen die Gruppe %GROUP% nicht ändern, da Sie selbst kein Mitglied sind

source: You are not authorized to modify the special group %GROUP%
de_de: Sie sind nicht befugt, die besondere Gruppe %GROUP% zu ändern

source: You are not logged in
de_de: Sie sind nicht angemeldet

source: You cannot disable your own user account
de_de: Sie können Ihr eigenes Benutzerkonto nicht sperren

source: You cannot manage an account without being logged in
de_de: Sie können kein Benutzerkonto ändern, ohne angemeldet zu sein

source: You cannot remove yourself from the %GROUP% group.
de_de: Sie können sich selbst nicht aus der Gruppe %GROUP% entfernen.

source: You do not have permission to create this kind of ticket
de_de: Sie sind nicht befugt, diese Art von Tickets zu erstellen

source: You only need to fill in these fields if you want to change your current password. Otherwise leave them blank.
de_de: Sie müssen diese Felder nur ausfüllen, wenn Sie Ihr Kennwort ändern wollen. Ansonsten lassen Sie sie frei.

source: Your browser does not support drag-and-drop file uploads.
de_de: Ihr Browser unterstützt das Hochladen von Dateien durch Ziehen und Ablegen nicht.

source: Your login name
de_de: Ihr Benutzername

source: Your password has been reset. You can now use the above login and your new password to log into %DOREEN%.
de_de: Ihr Kennwort wurde zurückgesetzt. Sie können jetzt den oben stehenden Benutzernamen und Ihr neues Kennwort verwenden, um sich bei %DOREEN% anzumelden.

source: Your session has expired. This means you can no longer save changes you have made to the page. Please back up your changes and reload the page to restart the session. You may have to sign in again.
de_de: Ihre Session ist abgelaufen. Das beudtet, dass Änderungen nicht mehr gespeichert werden können. Bitte sichern Sie Ihre Änderungen und laden Sie die Seite neu. Möglicherweise müssen Sie sich wieder anmelden.

source: [NO DATA]
de_de: [KEINE DATEN]

source: [Unknown user ID %ID%]
de_de: [Unbekannte Nutzer-ID %ID%]

source: added %KEY%
de_de: %KEY% hinzugefügt

source: added %TITLE%
de_de: %TITLE% hinzugefügt

source: and %COUNT% more
de_de: und %COUNT% weitere

source: assignee
de_de: Inhaber

source: blocks
de_de: blockiert

source: create
de_de: anlegen

source: delete
de_de: löschen

source: just now
de_de: gerade eben

source: project
de_de: Projekt

source: read
de_de: lesen

source: removed %KEY%
de_de: %KEY% entfernt

source: removed %TITLE%
de_de: %TITLE% entfernt

source: type
de_de: Typ

source: unknown
de_de: unbekannt

source: update
de_de: aktualisieren

source: used for the %DOREEN% title page
de_de: auf Titelseite von %DOREEN% angezeigt

source: One item found
de_de: Ein Eintrag gefunden

source: One result, search took %SECONDS% seconds.
de_de: Ein Ergebnis, Suche benötigte %SECONDS% Sekunden.

source: This will send notification mail to one user.
de_de: Dies wird eine Benachrichtungsmail an einen Nutzer schicken.

source: — Please select —
de_de: — Bitte auswählen —
