Repository: baubadil/doreen
Catalog: src/core/po/*.po
Languages: de_de

source: %AMOUNT% is not a valid number here. Please use only digits and the decimal point %DEC%
de_de: %AMOUNT% ist hier keine gültige Eingabe. Bitte benutzen Sie nur Ziffern und %DEC% als Dezimaltrenner.

source: %COUNT% items
de_de: %COUNT% Einträge

source: %COUNT% items found.
de_de: %COUNT% Einträge gefunden.

source: %DAYS% days ago
de_de: vor %DAYS% Tagen

source: %DBSERVER% on host %DBHOST%
de_de: %DBSERVER% auf Host %DBHOST%

source: %DOREEN% database tables version
de_de: Version der %DOREEN%-Tabellen in Datenbank

source: %DOREEN% fulltext search
de_de: %DOREEN%-Volltextsuche

source: %DOREEN% services
de_de: %DOREEN%-Dienste

source: %FIELD% changed from %OLD% to %NEW%
de_de: %FIELD% geändert von %OLD% nach %NEW%

source: %FIELD% changed: %LIST%
de_de: %FIELD% geändert: %LIST%

source: %HOURS% hours ago
de_de: vor %HOURS% Stunden

source: %ID% is not a valid numeric ticket ID
de_de: %ID% ist keine zulässige numerische Ticket-ID

source: %KEY% is not a valid keyword; it must start with a letter followed by digits or more letters
de_de: %KEY% ist kein gültiges Schlüsselwort; es müsste mit einem Buchstaben beginnen, dem Ziffern oder weitere Buchstaben folgen

source: %LANG% is not a supported locale
de_de: %LANG% ist keine gültige Spracheinstellung

source: %MAIL% does not look like a valid email address.
de_de: %MAIL% sieht nicht nach einer gültigen E-Mail-Adresse aus.

source: %MINS% minutes remaining
de_de: Noch %MINS% Minuten

source: %MINUTES% minutes ago
de_de: vor %MINUTES% Minuten

source: %MONTHS% months ago
de_de: vor %MONTHS% Monaten

source: %SELECTED% selected
de_de: %SELECTED% ausgewählt

source: %USER% has added the following comment to %TICKET%:
de_de: %USER% hat den folgenden Kommentar zu %TICKET% hinzugefügt:

source: %USER% has attached a file to %TICKET%:
de_de: %USER% hat eine Datei an %TICKET% gehängt:

source: %USER% has changed the following in ticket %TICKET%:
de_de: %USER% hat Folgendes in %TICKET% geändert:

source: %USER% has created %TICKET%.
de_de: %USER% hat %TICKET% erstellt.

source: %YEARS% years ago
de_de: vor %YEARS% Jahren

source: (current name: %GNAME2%)
de_de: (derzeiter Name: %GNAME2%)

source: <b>You must always provide your current password</b> to change your account data. This helps prevent fraudulent access.
de_de: <b>Sie müssen immer Ihr aktuelles Passwort eingeben,</b> um Einstellungen Ihres Nutzerprofils zu ändern. Damit wird Angriffen vorgebeugt.

source: ABSOLUTEDATESMYACCOUNT
de_de: %DOREEN% formatiert Zeitstempel standardmäßig relativ, so dass angezeigt wird, wie lange ein Ereignis zurückliegt. Dies entspricht der %{Relativ}% Formatierungsoption. Auswahl eines absoluten Formats verhindert dieses Verhalten.

source: ADMINUSERGROUPINTRO
de_de: Hier können Benutzer, Gruppen und Gruppenmitgliedschaften geändert werden. Ein <b>Benutzerkonto mit einem Passwort</b> ist notwendig, damit man sich bei %DOREEN% anmelden kann. Eine <b>Gruppe</b> fasst mehrere Benutzer zusammen; alle Zugriffsrechte in %DOREEN% werden aufgrund von Gruppenmitgliedschaften organisiert. Insbesondere sind die Mitglieder der Gruppe %{Administratoren}% %{Supernutzer}%, die sämtliche Administratorenrechte haben. Gruppenmitgliedschaften können sowohl in den Benutzereinstellungen als auch in den Gruppeneinstellungen geändert werden.

source: Actions
de_de: Vorgang

source: Add a comment
de_de: Kommentar hinzufügen

source: Add an attachment (max. %MB%)
de_de: Datei anhängen (max. %MB%)

source: Add comment
de_de: Kommentar hinzufügen

source: Add group
de_de: Gruppe hinzufügen

source: Add user
de_de: Benutzer hinzufügen

source: Administration
de_de: Verwaltung

source: All mail is sent via SMTP host <b>%HOST%</b> with login <b>%LOGIN%</b>
de_de: Alle Mail wird über SMTP-Host <b>%HOST%</b> versandt mit Login <b>%LOGIN%</b>

source: All mail is sent via local sendmail without validation
de_de: Alle Mail wird über lokales sendmail versandt ohne Prüfung

source: All users must always be members of the group %ALLUSERS%
de_de: Alle Benutzer müssen stets Mitglieder der Gruppe %ALLUSERS% sein

source: Allocated database size
de_de: Belegter Speicher in Datenbank

source: An email has been sent to the above address. Please follow the instructions in that email to have your password reset.
de_de: Eine E-Mail wurde an die obige Adresse geschickt. Bitte folgen Sie den Hinweisen in der Mail, um Ihr Kennwort zurückzusetzen.

source: An error occured loading the results.
de_de: Beim Laden der Ergebnisse ist ein Fehler aufgetreten.

source: An error occured uploading the file. The server reported:
de_de: Beim Hochladen der Datei ist ein Fehler aufgetreten. Der Server meldete:

source: An update has been installed on this server, but the %DOREEN% database has not been updated yet.
de_de: Eine neue Programmversion wurde auf dem Server installiert, aber die %DOREEN%-Datenbank ist noch nicht aktualisiert.

source: Appearance
de_de: Aussehen

source: Are you sure you want to do this?
de_de: Möchten Sie fortfahren?

source: Assignee
de_de: Verantwortlich

source: Attach a file
de_de: Datei anhängen

source: Attached
de_de: Angehängt

source: Attached file %LINK% (type %TYPE%, %SIZE%)
de_de: Datei %LINK% wurde angehängt (Typ %TYPE%, %SIZE%)

source: Auto-starting %DOREEN% services
de_de: %DOREEN%-Dienste automatisch starten

source: Available services
de_de: Vorhandene Dienste

source: Back to top
de_de: Nach oben

source: Blockers (children)
de_de: Blocker (Kinder)

source: COMMENTTICKETDETAILSHELP
de_de: Hier können Sie Ihre obigen Änderungen kommentieren. Dies fügt einen normalen Kommentar zum Ticket hinzu, versendet jedoch nur eine gemeinsame Mail für alle Änderungen statt einer separaten Kommentar-Mail.

source: COOKIECONSENT
de_de: Diese Webseite benutzt Cookies. Damit Sie alle Funktionen dieser Webseite nutzen können, brauchen wir Ihre Erlaubnis, in Ihrem Browser Cookies setzen zu dürfen.

source: Cancel
de_de: Abbrechen

source: Cancel all
de_de: Alle abbrechen

source: Cancel this file
de_de: Diese Datei abbrechen

source: Cannot delete group "%GROUP%" because it still has %C% members
de_de: Gruppe "%GROUP%" kann nicht gelöscht werden, weil sie noch %C% Mitglieder hat

source: Cannot fetch data for binary ID %ID%
de_de: Konnte Daten für Binärdatei mit %ID% nicht laden

source: Change
de_de: Änderung

source: Change log
de_de: Protokoll

source: Change password
de_de: Kennwort ändern

source: Change password for %{%LOGIN%}% (%{%LONGNAME%}%)%HELLIP%
de_de: Kennwort ändern für %{%LOGIN%}% (%{%LONGNAME%}%)%HELLIP%

source: Change template
de_de: Vorlage ändern

source: Change the template for this ticket
de_de: Vorlage dieses Tickets ändern

source: Changed
de_de: geändert

source: Clear selection
de_de: Auswahl entfernen

source: Click here to have the results sorted by this column.
de_de: Hier klicken, um Ergebnisse nach dieser Spalte zu sortieren.

source: Close
de_de: Schließen

source: Confirm
de_de: Bestätigen

source: Confirm new password
de_de: Neues Kennwort bestätigen

source: Connecting as user
de_de: Verbinde als Benutzer

source: Copy to clipboard
de_de: Kopieren in Zwischenablage

source: Create %TEMPLATE%
de_de: %TEMPLATE% erstellen

source: Create a new group
de_de: Neue Gruppe anlegen

source: Create a new user account
de_de: Neues Benutzerkonto anlegen

source: Create new %{%TEMPLATE%}% ticket
de_de: Neues Ticket %{%TEMPLATE%}% anlegen

source: Created
de_de: Erstellt

source: Current password
de_de: Aktuelles Kennwort

source: Database name
de_de: Name der Datenbank

source: Database tables update required
de_de: Aktualisierung der Datenbanktabellen erforderlich

source: Date
de_de: Datum

source: Date formatting
de_de: Datumsanzeige

source: Delete
de_de: Löschen

source: Delete all tickets
de_de: Alle Tickets löschen

source: Delete comment #%ID%
de_de: Kommentar #%ID% löschen

source: Delete the group %{%GNAME%}%%HELLIP%
de_de: Gruppe %{%GNAME%}% löschen%HELLIP%

source: Delete this ticket
de_de: Dieses Ticket löschen

source: Deleted %DELETED% tickets out of %TOTAL% %REMAIN%
de_de: %DELETED% Tickets von %TOTAL% gelöscht %REMAIN%

source: Deleting all tickets
de_de: Lösche alle Tickets

source: Description
de_de: Beschreibung

source: Description changed
de_de: Beschreibung geändert

source: Did you lose your password?
de_de: Kennwort vergessen?

source: Disable user account %{%LOGIN%}% (%{%LONGNAME%}%)%HELLIP%
de_de: Benutzerkonto %{%LOGIN%}% (%{%LONGNAME%}%) stilllegen%HELLIP%

source: Done!
de_de: Fertig!

source: Doreen email daemon (started automatically on demand)
de_de: Doreen-E-Mail-Dämon (wird bei Bedarf automatisch gestartet)

source: Doreen installation step 2
de_de: Doreen-Installation Schritt 2

source: Edit comment #%ID%
de_de: Kommentar #%ID% editieren

source: Edit data for group %{%GNAME%}%%HELLIP%
de_de: Daten der Gruppe %{%GNAME%}% bearbeiten%HELLIP%

source: Edit ticket #%ID%
de_de: Ticket #%ID% bearbeiten

source: Edit user data for %{%LOGIN%}% (%{%LONGNAME%}%)%HELLIP%
de_de: Benutzerdaten für %{%LOGIN%}% (%{%LONGNAME%}%) bearbeiten%HELLIP%

source: Effective
de_de: Effektiv

source: Either #%TICKET% is not a valid ticket ID, or you do not have permission to view that ticket
de_de: Entweder ist %TICKET% keine gültige Ticket-ID, oder Sie sind nicht ausreichend berechtigt, dieses Ticket zu sehen.

source: Email address
de_de: E-Mail-Adresse

source: Email of user %LOGIN% changed from %OLDMAIL% (current: %NEWMAIL%)
de_de: E-Mail-Adresse des Nutzers %LOGIN% geändert von %OLDMAIL% (aktuell: %NEWMAIL%)

source: Enable this to be able to search for more than one status value at once.
de_de: Aktivieren Sie dies, um mehr als einen Statuswert gleichzeitig auswählen zu können.

source: Enable ticket mail
de_de: Ticket-Mail erlauben

source: Error
de_de: Fehler

source: Error formatting changelog message: %MSG%
de_de: Fehler beim Anzeigen der Protokollnachricht: %MSG%

source: FTICKETMAILEDITUSER
de_de: Schalten Sie diese Einstellung aus, wenn der Benutzer überhaupt keine Ticketmail mehr erhalten soll, selbst wenn dies für einen Tickettyp vorgesehen ist. Benutzer können diese Einstellung in ihren Profileinstellungen ändern.

source: Features
de_de: Funktionalität

source: Fetching more results
de_de: Rufe weitere Ergebnisse ab

source: File %LINK% (type %TYPE%, %SIZE%)
de_de: Datei %LINK% (Typ %TYPE%, %SIZE%)

source: File %LINK% hidden
de_de: Datei %LINK% versteckt

source: File name
de_de: Dateiname

source: File size
de_de: Dateigröße

source: File too big! Maximum allowed file size is %MAX% MB, but the file has %SIZE% MB.
de_de: Datei ist zu groß! Die maximal erlaubte Größe ist %MAX% MB, aber die Datei hat %SIZE% MB.

source: File type
de_de: Dateityp

source: Files
de_de: Dateien

source: Filter by %FILTER%:
de_de: Nach %FILTER% filtern:

source: Filter by%HELLIP%
de_de: Filtern nach%HELLIP%

source: Global change log
de_de: Globales Protokoll

source: Go to details to view complete list
de_de: Zur Detailanzeige gehen, um gesamte Liste zu sehen

source: Go to today
de_de: Heute

source: Great! Your administrator account has been created. Please log in with your login name and password, and you're set to go!
de_de: Sehr gut! Ihr Administratorkonto wurde erstellt. Bitte melden Sie sich mit Ihrem Benutzernamen und Kennwort an, und es geht weiter!

source: Group %GID% (%GNAME%) deleted
de_de: Gruppe %GID% (%GNAME%) gelöscht

source: Group %GID% created as %OLDGNAME%
de_de: Gruppe %GID% erstellt als %OLDGNAME%

source: Group %{%GNAME%}%
de_de: Gruppe %{%GNAME%}%

source: Group name
de_de: Gruppenname

source: Groups
de_de: Gruppen

source: Guest
de_de: Gast

source: Guests
de_de: Gäste

source: HELPAUTOSTART
de_de: If a service provides a checkbox in this column, you can register it to be autostarted with the %DOREEN% autostarter, which is implemented via the %DOREEN% 'autostart-services' command-line option. When invoked, it will start all services marked as "autostart" in this form (if they are not yet running). Additionally, you can create a systemd unit file with the 'autostart-systemd' command-line option so that the autostarter can be run on system startup on your server.

source: HELPSEARCHBAR
de_de: <p>%DOREEN% hat eine leistungsfähige Volltextsuche mit vielen der Funktionen, die Sie von den üblichen Internet-Suchmaschinen gewohnt sind.</p> <p>Wenn Sie normale Wörter eingaben, führt %DOREEN% eine Ähnlichkeitssuche aus. Exakte Treffer werden nach oben sortiert, aber lediglich ähnliche Ergebnisse werden ebenfalls gefunden (was bei Schreib- und Tippfehlern hilfreich ist). Wenn Sie <b>mehrere Wörter</b> eingeben, wird %DOREEN% sowohl nach Kombinationen aller Wörter als auch nach einzelnen Vorkommen der Wörter suchen. <p>Dieses Verhalten kann wiederum mit den folgenden <b>Sonderzeichen</b> beeinflusst werden:</b></p> <ul> <li>Ein Pluszeichen (<code>+</code>) vor einem Wort macht dies <b>obligatorisch,</b> d.h. das Wort <i>muss</i> in einem Suchergebnis vorkommen, damit dies als Treffer zählt. </li> <li>Umgekehrt führt ein Minuszeichen (<code>-</code>) vor einem Wort dazu, dass dieses <b>ausgeschlossen</b> wird; d.h. ein Suchergebniss gilt nur dann als Treffer, wenn es das Wort <i>nicht</i> enthält.</li> <li>Wenn Sie mehrere Wörter mit <b>Anführungszeichen</b> (<code>"</code>%HELLIP%<code>"</code>) einschließen, wird %DOREEN% nur Suchergebnisse liefern, die den gesamten Begriff exakt enthalten. (Mit anderen Worten, dies schaltet die Ähnlichkeitssuche ab, und auch Vorkommen einzelner von mehreren Wörtern werden nicht mehr gefunden.)</li> <li>Wenn Sie <code>#</code> (das <b>Doppelkreuz</b>) gefolgt von einer Zahl eingeben, zeigt dies unmittelbar das Ticket mit der genannten Nummer an (z.B. springt <code>#123</code> direkt zu Ticket Nr. 123).</li> </ul> <p>%DOREEN% versieht bestimmte Datenfelder intern mit einem <b>Faktor</b> (%{boost}%). Beispielsweise werden Treffer in Titelzeilen höher gewertet als solche in anderen Datenfeldern oder Kommentaren.</p> <p>Beachten Sie außerdem, dass %DOREEN% auch <b>angehängte Dateien</b> (zum Beispiel PDF, ODT, DOC) durchsuchen kann, wenn deren Inhalt Text enthält (also beispielsweise nicht in PDFs mit Bitmap-Scans).</p>

source: Here you can change the information %DOREEN% has stored about you.
de_de: Hier können Sie die Informationen ändern, die %DOREEN% über Sie gespeichert hat.

source: Here you can specify other tickets that depend on the completion of this ticket.
de_de: Hier können Sie andere Tickets angeben, die von der Fertigstellung dieses Tickets abhängen.

source: Here you can specify other tickets that must be completed before this ticket is done.
de_de: Hier können Sie andere Tickets angeben, die vor diesem Ticket fertiggestellt sein müssen.

source: Hide
de_de: Verdecken

source: Hide as an older version of another file
de_de: Als ältere Version einer anderen Datei verstecken

source: IMPERSONATEINTRO
de_de: <p>Als Administrator können Sie vorübergehend einen anderen Benutzer imitieren. Dies kann hilfreich sein, um Zugriffsrechte zu testen.</p> <p>Während Sie einen anderen Benutzer imitieren, verhält sich %DOREEN% exakt so, als wären Sie als dieser Benutzer angemeldet. Die Verwaltungsfunktionen für Administratoren stehen Ihnen währenddessen nicht zur Verfügung, mit einer Ausnahme: im Benutzermenü oben rechts wird ein Menüpunkt %{Imitation beenden}% erscheinen, mit dem Sie wieder zu Ihrer Rolle als Administrator zurückkehren können.</p> <p>Bitte wählen Sie das Konto, dessen Benutzer Sie imitieren möchten:</p>

source: If you have forgotten your password, you can enter the email address that you have previously used with your %DOREEN% account below.
de_de: Falls Sie Ihr Kennwort vergessen haben, können Sie unten die E-Mail-Adresse angeben, die Sie bei der Anmeldung bei %DOREEN% benutzt haben.

source: Image size
de_de: Bildgröße

source: Impersonate
de_de: Anderen Benutzer imitieren

source: Impersonate another user
de_de: Anderen Benutzer imitieren

source: Impersonate!
de_de: Imitation starten!

source: Instructions for how to reset your password will be sent to this address.
de_de: Eine Anleitung, wie Sie Ihr Kennwort zurücksetzen können, wird dann an diese Adresse geschickt.

source: Internal group ID (cannot be changed)
de_de: Interne Gruppen-ID (unveränderlich)

source: Internal user ID
de_de: Interne Benutzer-ID

source: Invalid binary ID %ID%
de_de: Ungültige Binärdatei-ID %ID%

source: Invalid data format in value %VAL% for %FIELDNAME%
de_de: Ungültiges Datenformat in Wert %VAL% für %FIELDNAME%

source: Invalid file type.
de_de: Ungültiger Dateityp.

source: Invalid group ID %GID%
de_de: Ungültige Gruppen-ID %GID%

source: Invalid page %PAGE% requested
de_de: Ungültige Seite %PAGE% angefordert.

source: Invalid password
de_de: Ungültiges Kennwort

source: Invalid ticket template ID %ID%
de_de: Ungültige Ticket-Vorlagen-ID %ID%

source: Invalid ticket type ID %ID%
de_de: Ungültige Ticket-Typ-ID %ID%

source: Invalid user ID %UID%
de_de: Ungültige Benutzer-ID %UID%

source: Invoice
de_de: Rechnung

source: Keep fixed at top of screen
de_de: Immer am oberen Bildschirmrand halten

source: Keywords
de_de: Schlüsselwörter

source: Language:
de_de: Sprache:

source: Less than a minute remaining
de_de: Weniger als eine Minute übrig

source: Less than two hours ago
de_de: Vor weniger als zwei Stunden

source: Less than two minutes remaining
de_de: Weniger als zwei Minuten übrig

source: Login
de_de: Benutzername

source: Login name
de_de: Benutzername

source: Login name of user %LOGIN% changed from %OLDLOGIN%
de_de: Benutzername %LOGIN% geändert von %OLDNAME% (aktuell: %NEWNAME%)

source: Login names must be at least %C% characters long, but %LOGIN% is not
de_de: Benutzername %LOGIN% ist nicht mindestens %C% Zeichen lang

source: Long format
de_de: Lang

source: Lost password?
de_de: Kennwort vergessen?

source: Manage my user account
de_de: Mein Konto bearbeiten

source: Manage users and groups
de_de: Benutzer und Gruppen verwalten

source: Manage your user account
de_de: Ihr Benutzerkonto

source: Members
de_de: Mitglieder

source: Members of %GROUP% can %VERBS%
de_de: Mitglieder von %GROUP% dürfen %VERBS%

source: Milestones (parents)
de_de: Meilensteine (Eltern)

source: Missing password
de_de: Kennwort fehlt

source: Missing ticket data for field %FIELD%
de_de: Ticketdaten fehlen für Feld %FIELD%

source: More information...
de_de: Weiter Informationen...

source: Multiple
de_de: Mehrere

source: NUKEALLHELP
de_de: <p>Die Datenbank enthält zur Zeit %COUNT% Tickets. Wenn Sie den nachstehenden Knopf drücken, werden diese <b>sämtlich rückstandslos gelöscht</b>, einschließlich aller Protokolle und sonstigen dazugehörigen Daten. Benutzerkonten, Gruppen und Tickettypen bleiben jedoch unberührt.</p> <p>Da dies jedes Ticket einzeln löscht, um die Integrität der Datenbank zu bewahren, kann dies <b>sehr lange</b> -- bis zu einigen Stunden -- dauern.</p> <p>Sind Sie sicher, dass Sie diese Aktion ausführen möchten?</p>

source: Name of group %GID% changed from %OLDGNAME% (current name: %GNAME2%)
de_de: Name der Gruppe %GID% geändert von %OLDGNAME% (aktueller Name: %GNAME2%)

source: Navigation bar
de_de: Navigationsleiste

source: Net amount
de_de: Nettobetrag

source: New
de_de: Neu

source: New password
de_de: Neues Kennwort

source: Newest comment (%WHEN%)
de_de: Neuester Kommentar (%WHEN%)

source: Next
de_de: Weiter

source: Next month
de_de: Nächsten Monat

source: Next year
de_de: Nächstes Jahr

source: No data found in email queue
de_de: Keine Daten in E-Mail-Warteschlange

source: No matching user found, or password reset request has expired.
de_de: Kein passender Nutzer gefunden, oder Kennwortanfrage ist verfallen.

source: Nobody
de_de: Niemand

source: Not authorized to generate API tokens
de_de: Sie sind nicht befugt, API-Tokens zu erzeugen

source: Not running
de_de: Läuft nicht

source: Not signed in
de_de: Nicht angemeldet

source: Note for administrators: The maximum file size is determined by the PHP.INI settings on this server. The following values are currently active:
de_de: Hinweis für Administratoren: Die maximale Dateigröße hängt von den PHP.INI-Einstellungen auf diesem Server ab. Die folgenden Werte sind zur Zeit wirksam:

source: Nothing found
de_de: Nichts gefunden.

source: Nothing found, search took %SECONDS% seconds.
de_de: Nichts gefunden, Suche benötigte %SECONDS% Sekunden.

source: Open editor for ticket #%TICKET%: %{%TITLE%}%
de_de: Editor öffnen für Ticket #%TICKET%: %{%TITLE%}%

source: Or simply drop files here.
de_de: Oder ziehen Sie eine Datei hierher.

source: Original ID on source server
de_de: Ursprüngliche ID auf dem Quellserver

source: Password
de_de: Kennwort

source: Password of user %LOGIN% changed
de_de: Kennwort für Konto %LOGIN% geändert

source: Passwords do not match
de_de: Kennwörter stimmen nicht überein

source: Passwords must be at least %MIN% characters long
de_de: Kennwörter müssen mindestens %MIN% Zeichen lang sein

source: Path
de_de: Pfad

source: Payment
de_de: Zahlung

source: Permissions:
de_de: Berechtigungen:

source: Pick files
de_de: Dateien auswählen

source: Please contact an administrator.
de_de: Bitte nehmen Sie Kontakt mit einem Administrator auf.

source: Please contact the administrator of this site to have the upgrade completed, or sign into an administrator account, if you have one.
de_de: Bitte nehmen Sie Kontakt mit einem Administrator dieser Seite auf, um die Aktualisierung fertigzustellen, oder melden Sie sich als Administrator an, wenn Sie einer sind.

source: Please enter at least %MIN% characters here
de_de: Bitte geben Sie hier mindestens %MIN% Zeichen ein

source: Please fill in the fields below and press the %{Create}% button.
de_de: Bitte füllen Sie folgende Felder aus und drücken Sie unten auf %{Anlegen}%.

source: Please select the project that this bug reports relates to.
de_de: Bitte wählen Sie das Projekt, zu dem dieser Bug gehört.

source: Press %{Proceed}% to complete the database update.
de_de: Bitte drücken Sie %{Fortsetzen}%, um die Aktualisierung der Datenbank fertigzustellen.

source: Preview
de_de: Vorschau

source: Previous
de_de: Zurück

source: Previous month
de_de: Voriger Monat

source: Previous year
de_de: Voriges Jahr

source: Priority
de_de: Priorität

source: Program version
de_de: Programmversion

source: Project
de_de: Projekt

source: REALNAMEHELP
de_de: Der %{echte Name}% ist nur beschreibend und wird öffentlich zusammen mit Tätigkeiten dieses Nutzerkontos angezeigt, zum Beispiel in Protokollen. Er kann von Benutzern in den Profileinstellungen geändert werden.

source: REINDEXINGMESSAGE
de_de: <b>Warnung:</b> Die Suchmaschine baut zur Zeit ihren Index neu auf, was einige Stunden dauern kann. Währenddessen wird diese Meldung angezeigt, und %DOREEN% wird unvollständige Sucherergebnisse liefern. Wenn Sie nicht finden können, was Sie suchen, versuchen Sie es später noch einmal. Wir bitten die Unannehmlichkeiten zu entschuldigen!

source: RESETPASSWORD1
de_de: Hallo! Bei %SERVER% ist eine Anfrage eingegangen, das Kennwort für den Benutzer zurückzusetzen, dem die E-Mail-Adresse %EMAIL% gehört. Wenn Sie diese Anfrage nicht selbst vorgenommen haben, ignorieren Sie bitte diese Nachricht. Ansonsten klicken Sie bitte auf den nachstehenden Link, der Sie zu einer Seite führen wird, auf der Sie das Kennwort Ihres Benutzerkontos zurücksetzen können: %LINK% Dieser Link ist zwei Stunden gültig. Nach deren Ablauf müssen Sie eine weitere E-Mail anfordern, um Ihr Kennwort zurückzusetzen.

source: Real name
de_de: Echter Name

source: Real name of user %LOGIN% changed from %OLDNAME% (current: %NEWNAME%)
de_de: Echter name des Benutzers %LOGIN% geändert von %OLDNAME% (aktuell: %NEWNAME%)

source: Really delete all tickets in database?
de_de: Sollen wirklich alle Tickets aus der Datenbank gelöscht werden?
