Repository: baubadil/doreen
Catalog: src/plugins/type_school/po/*.po
Languages: de_de

source: Add another parent
de_de: Weitere Eltern hinzufügen

source: CREATEANDSENDNEWSLETTER
de_de: Bitte geben Sie Titel und Text für den Newsletter ein und drücken Sie auf %{Erstellen}%. Der Newsletter wird sofort an alle Eltern dieser Klasse verschickt. Alle Newsletter werden hier gespeichert und können später von den Eltern dieser Klasse eingesehen werden, wenn diese sich einloggen.

source: Class
de_de: Klasse

source: Class name
de_de: Klassenname

source: Create and send newsletter for %CLS%
de_de: Newsletter für %CLS% erstellen und senden

source: Create new class
de_de: Neue Klasse anlegen

source: Create new student
de_de: Neuen Schüler anlegen

source: Create new student in %CLS%
de_de: Neuen Schüler in %CLS% anlegen

source: Edit newsletter %TITLE%
de_de: Newsletter %TITLE% bearbeiten

source: Edit student %S%
de_de: Schüler %S% bearbeiten

source: Full name
de_de: Vor- und Zuname

source: Home address
de_de: Adresse zuhause

source: Home phone
de_de: Telefon zuhause

source: If no user account exists yet for the given email, this will create a new one and send an invitation to the given e-mail address so that the new user can log in.
de_de: Wenn für diese E-Mail-Adresse noch kein Benutzerkonto existiert, wird ein neues angelegt, und eine Einladungsmail wird an die Adresse geschickt, so dass sich der Nutzer einloggen kann.

source: Message
de_de: Nachricht

source: Parent representative
de_de: Elternvertreter

source: Parents
de_de: Eltern

source: Phone (optional)
de_de: Telefon (optional)

source: Please go to the menu at the top right of the screen and log in with your user name and password.
de_de: Bitte gehen Sie ins Menü oben rechts und melden Sich mit Ihrem Benutzernamen und Kennwort an.

source: Remove this parent
de_de: Diesen Eltern-Eintrag entfernen

source: SCHOOLNEWPARENT
de_de: Hier können Sie die Namen, E-Mails und Mobilnumern für die Eltern des Schülers eingeben. Sie können Zeilen leer lassen oder hinzufügen oder entfernen, indem Sie die Knöpfe links und rechts drücken. <br><b>Achtung:</b> An jede E-Mail-Adresse, die Sie hier eingeben, wird eine Einladungsmail versandt, wenn Sie die Schülerdaten abschicken, so dass sich die Eltern bei %DOREEN% anmelden können.

source: SCHOOLWELCOME
de_de: Willkommen bei %DOREEN%! Wir haben für Sie auf %SERVER% ein neues Benutzerkonto angelegt. Damit können Sie Schüler und Newsletter für die Klasse Ihres Kindes einsehen und auch die Daten Ihres Kindes ändern. Bitte klicken Sie auf den folgenden Link, wodurch Sie auf eine Seite gelangen, auf der Sie für Ihr neues Konto ein Kennwort festlegen können: %LINK% Der Link ist zwei Tage gültig. Danach können Sie selbst ein neues Kennwort unter %SERVER% anfordern.

source: SCHOOLWELCOME2
de_de: <p>Willkommen bei %DOREEN%. Auf diesem System können Sie Schüler und Newsletter für die Klasse Ihres Kindes einsehen und auch die Daten Ihres Kindes ändern.</p> <p>Ihr Elternvertreter hat für Sie und Ihre E-Mail-Adresse %EMAIL% ein Konto angelegt. Jetzt müssen Sie für Sich nur noch ein Kennwort festlegen und es unten zweimal eingeben. Danach können Sie sich beim System anmelden und die Daten Ihres Kindes und der anderen Kinder in der Klasse einsehen.</p>

source: Set my password!
de_de: Kennwort festlegen!

source: Show students
de_de: Schüler anzeigen

source: Student first name
de_de: Vorname Schüler

source: Student last name
de_de: Familienname Schüler

source: The above will be the contents of the newsletter email. You can use formatting as in a word processor by using the buttons above.
de_de: Dies wird als Text der Newsletter-Mail verschickt. Sie können mit Hilfe der Knöpfe oben Formatierungen wie in einer Textverarbeitung verwenden.

source: This installation is not yet very useful, no school classes have been defined yet.
de_de: Diese Installation ist noch nicht sehr nützlich, da noch keine Klassen angelegt wurden.

source: This will also be used as the email subject line.
de_de: Dies wird auch als Betreffzeile der E-Mail verwendet werden.

source: Welcome!
de_de: Willkommen!

source: Write newsletter
de_de: Newsletter schreiben

source: class
de_de: Klasse

source: This will immediately send the newsletter as email to one parent.
de_de: Damit wird der Newsletter sofort an eine Elternadresse verschickt.
